{
  "BS607A": {
    "Paragraph1": "1. El objeto de esta orden es la oferta de plazas para las estancias y el tratamiento termal dentro del programa de Bienestar en balnearios 2017 y proceder a su convocatoria.",
    "Paragraph2": "2. A tal efecto se entienden por establecimientos balnearios aquellos que disponen de aguas mineromedicinales declaradas de utilidad pública según el artículo 2 del Decreto 402/1996, de 31 de octubre, por el que se aprueba el Reglamento de aprovechamiento de aguas mineromedicinales, termales y de los establecimientos balnearios de la Comunidad Autónoma de Galicia.",
    "Paragraph3": "1. Serán personas beneficiarias del programa de Bienestar en balnearios aquellas que reúnan los siguientes requisitos:\na) Ser mayor de 60 años o mayor de 55 y, en este caso, reunir la condición de pensionista del sistema de la Seguridad Social, por los conceptos de jubilación, invalidez, viudedad u otras pensiones. ",
    "Paragraph4": "b) Estar empadronado y residir en algún ayuntamiento de la Comunidad Autónoma de Galicia.\nc) Valerse por sí mismo para las actividades de la vida diaria y estar en condiciones de participar en el programa, excepto en el caso de hijos o hijas que acudan en calidad de acompañantes.\nd) No padecer alteraciones del comportamiento que puedan afectar a la normal convivencia en los establecimientos, ni padecer enfermedad transmisible con riesgo de contagio. ",
    "Paragraph5": "Orden de 8 de marzo de 2017 por la que se regula la oferta de plazas para las estancias y el tratamiento termal dentro del programa de Bienestar en balnearios 2017, y se procede a su convocatoria (DOG nº 53 del 16 de marzo de 2017)."
  },
  "BS611A": {
    "Paragraph1": "Esta orden tiene como objeto regular el procedimiento para el reconocimiento, declaración y calificación del grado de discapacidad y la organización y funcionamiento de los órganos técnicos competentes en la Comunidad Autónoma de Galicia.",
    "Paragraph2": "1. Los procedimientos se iniciarán por orden de entrada. Cuando el órgano de la jefatura territorial de la consellería con competencias en materia de servicios sociales entienda que existen razones de interés público, objetivamente motivadas, podrá alterar este orden.",
    "Paragraph3": "2. No obstante lo dispuesto en el punto anterior se les dará prioridad a las solicitudes urgentes por los siguientes motivos debidamente justificados:",
    "Paragraph4": "- Acceso al empleo y a enseñanzas regladas donde exista reserva de plazas para personas con discapacidad.\n- Solicitudes de ayudas/subvenciones sometidas a plazos.\n- Menores de 18 años.\n- Mayores de 90 años.\n- Pensión no contributiva o prestación por hijo a cargo.\n- Caducidad de la valoración del grado de discapacidad.\n- Existencia de un procedimiento abierto, judicial o administrativo, relativo a violencia de género, que pueda verse afectado por el reconocimiento y cualificación del grado de discapacidad.--> Esta orden tiene como objeto regular el procedimiento para el reconocimiento, declaración y calificación del grado de discapacidad y la organización y funcionamiento de los órganos técnicos competentes en la Comunidad Autónoma de Galicia. ",
    "Paragraph5": "1. Los procedimientos se iniciarán por orden de entrada. Cuando el órgano de la jefatura territorial de la consellería con competencias en materia de servicios sociales entienda que existen razones de interés público, objetivamente motivadas, podrá alterar este orden. ",
    "Paragraph6": "2. No obstante lo dispuesto en el punto anterior se les dará prioridad a las solicitudes urgentes por los siguientes motivos debidamente justificados: "
  },
  "BS613B": {
    "Paragraph1": "1. Esta orden tiene por objeto establecer las bases reguladoras de la convocatoria pública para la concesión de ayudas individuales destinadas a la adquisición de servicios de promoción de la autonomía personal, así como la adquisición de servicios complementarios de asistencia personal, para personas con discapacidad empadronadas en un municipio de la Comunidad Autónoma de Galicia, en régimen de concurrencia competitiva y de carácter no periódico.",
    "Paragraph2": "2. La finalidad de estas ayudas es la de colaborar en determinados gastos, con efectos de 1 de enero de 2017, destinados a:\na) Facilitar la adquisición de servicios de promoción de la autonomía personal.\nb) Facilitar a adquisición de servicios complementarios de asistencia personal.",
    "Paragraph3": "Podrán ser personas beneficiarias de las ayudas reguladas en esta orden:\na) Personas que tengan reconocido un grado de discapacidad igual o superior al 33 por ciento, según lo establecido en el Real decreto 1971/1999, de 23 de diciembre, de procedimiento para el reconocimiento, declaración y calificación del grado de discapacidad, y la Orden de 25 de noviembre de 2015 por la que se regula el procedimiento para el reconocimiento, declaración y calificación del grado de discapacidad en Galicia. Asimismo, se considerará que presentan una discapacidad en grado igual o superior al 33 por ciento los pensionistas de la Seguridad Social que tengan reconocida una pensión de incapacidad permanente en el grado de total, absoluta o gran invalidez, y los pensionistas de clases pasivas que tengan reconocida una pensión de jubilación o de jubilación por incapacidad permanente para el servicio o inutilidad.",
    "Paragraph4": "a) Residir en la Comunidad Autónoma de Galicia.\nb) Que la necesidad de la ayuda solicitada derive de una tipología de discapacidad reconocida.\nc) Que las consecuencias derivadas de la tipología de discapacidad reconocida, que sirvan de base para valorar la necesidad de la subvención concedida, mantengan su vigencia en el período de referencia concretado en el proyecto de intervención objeto de subvención. ",
    "Paragraph5": "d) Que la capacidad económica de la persona solicitante, calculada conforme a lo previsto en el artículo 13, no supere el 200 % del indicador público de la renta de efectos múltiples mensual (IPREM) establecido para el año 2017. ",
    "Paragraph6": "Corrección de errores. Orden de 30 de marzo de 2017 por la que se establecen las bases reguladoras que regirán la concesión de ayudas individuales destinadas a la adquisición de servicios de promoción de la autonomía personal, así como a la adquisición de servicios complementarios de asistencia personal, a personas con discapacidad, cofinanciadas por el Fondo Social Europeo en el marco del programa operativo FSE Galicia 2014-2020, y se procede a su convocatoria para el año 2017 (DOG nº 80 del 26 de abril de 2017).",
    "Paragraph7": "Orden de 4 de diciembre de 2017 por la que se modifica la Orden de 30 de marzo de 2017 por la que se establecen las bases reguladoras que regirán la concesión de ayudas individuales destinadas a la adquisición de servicios de promoción de la autonomía personal, así como a la adquisición de servicios complementarios de asistencia personal, a personas con discapacidad, cofinanciadas por el Fondo Social Europeo en el marco del programa operativo FSE Galicia 2014-2020, y se procede a su convocatoria para el año 2017 (DOG nº 232 del 7 de diciembre de 2017)."
  }
}
